/* Localized versions of Info.plist keys */

CFBundleName = "Authoxy";
CFBundleShortVersionString = "Authoxy version 3.4";
CFBundleGetInfoString = "Authoxy version 3.4, Copyright (c) 2008, HRSoftWorks.";
NSHumanReadableCopyright = "Copyright (c) 2008, HRSoftWorks.";